export default ({
    item: {
      name: '徐同保',
      headerTitleO:'会社简介',
      headerTitleT:'  	广告业务',
      headerTitleTh:'  	咨询业务',
      headerTitleF:' 	留学生支援业务',
      headerShe:'社長メッセージ',
      headerhe:'株式会社スクウェア・エニックス・ホールディングス',

      first_content:"在科技进步以及全球化发展的浪潮中，海外生活以及在海外启动项目、拓展项目等的表面距离已经被克服，然而真正影响成功与否的“距离”也随之浮现。我们旨在帮助客户突破在技术、情报等方面的困难，以准确的资讯为组织，提供正确的、具有操作性的方案来帮助每位客户都能突破因为语言、人脉等在海外的业务以及生活方面带来的难题。",
      first_title:"价值观",
      first_titles:"我们秉承着“打破国与国之间联系的壁垒”，连接人与人之间的桥梁的理念，坚持“以人为本、海纳百川”的价值观。时刻铭记以各国的人才为基础来实现各大客户不同的需求是我们服务的目标，促进各国之间积极向上的交流是我们衷心的期盼。",

      second_content:"我们拥有经验丰富的顾问以及数量庞大的合作伙伴，从海外业务的筹划到运营，每一个流程、每一个细节，都将通过我们专业的市场专员、咨询师来打破国与国之间、人与人之间的信息、人才、技术、人脉等隔阂，解决客户的后顾之忧，让每个顾客的跨境生意不再难做。"
      ,
      second_content1:"情报支援",
      second_content2:"情报支援：本社将以客户项目至今为止的数据为蓝本，辅以自己的数据库作为支援，协助客户构建更加健康的项目模型。",
      second_content3:"项目运营支援",
      second_content4:"本社以经验丰富的顾问为本，为客户从项目立案到项目实现等运营过程，提供专业化的支援和帮助，协助客户少走弯路，完成项目的“从无到有”。",
      
      third_content:"我们拥有专业的策划以及拍摄、剪辑团队，以客户的需求为出发点，量身定制符合客户需要与他国国情的产品，从互联网、实体等多方面入手，实现客户商品的最大曝光度。",
       
      third_content1:"Hologon image摄影工作室",
      third_content2:" Hologon image摄影工作室：Hologon image摄影工作室由数位技艺高超的摄影师组成，每一位摄影师都拥有丰富的艺术摄影经验和商业摄影经验，摄影师和文案、编辑相互配合，能够充分满足客户在艺术摄影与商业摄影上的一切需求。",
      third_content3:"飞鸟Tabi",
      third_content4:"飞鸟Tabi：飞鸟Tabi是以分享海外见闻、旅游心得的一档网络节目。通过bilibili、抖音、Youtube等各大流量网络平台，以诙谐有趣的方式展示客户产品的优秀之处，将我们的企业文化和专业素养充分溶于视频之中，让每一位客户都能更好的认识我们、了解我们、信任我们。",
      
      forth_content:"我们以互联网为平台，从筹划到实施，为每一个留学生的留学计划提供全方位的服务和帮助。在每一个留学生的留学生活中，我们不仅能够帮助他们打破语言、科目的隔阂，让每个留学生都能够有挑战自己梦想中的院校的机会，而且可以协助他们解决在国外生活中面临的问题，使每一个留学生都能有一段意义非凡的留学经历。",
      forth_content1:" Kotatsu",
      forth_content2:"Kotatsu是一款面向海内外语言学习者所开发的网站。本产品旨在以每个客户的需求为准，匹配最符合客户要求的商户，从而解决客户的“文书难写，文书难改，文书难练”的三难问题，让写外语文书资料不再是留学生的弱项。",
      forth_content3:"EJU在线模考",
      forth_content4:"EJU在线模考是一个由日本留学试验官方，语言学校，在日留学生教育机构等第一、第二方机构以外的第三方所提供的公平。一方面，它不仅能够真正做到在世界各地同时举办正式的日本留学实验模拟考，而且可以为在日留学生提供海量题库来进行反复的自我检验以更好的明确自身成绩现在所处的定位；另一方面，它通过与各大在日留学生教育机构合作，也为在日留学生的日本留学试验的备考搭建起一个高专业高效率高质量的服务平台。其中，我们的宗旨是，帮助每个使用我们平台的留学生找出自己现阶段的学习的不足以及在所有留学生之中自己成绩所在的梯队，针对性的给出合理有效的建议，使得每个使用我们平台的留学生都能够查漏补缺，不仅能在日本留学试验中获得一个理想的成绩，而且通过帮助在日留学生进行难以反复训练的培训，例如训练面试等，使每一位在日留学生都能在日后的校内考以及毕业就业时都能有一个好的成绩。（注：本平台题目来源：除了本平台内部出题人员开发以外，也由与本平台合作的机构所提供，充分保障本平台题目的客观性、实时性、准确性与可信度。）",
   



      second_1:"核心业务",
      second_2:"广告、咨询以及留学生支援等业务。",
      second_3:"核心业务",
      second_4:"（令和2）年2月5日開催 第3四半期決算説明会概要",
      second_5:"経営方針",
      second_6:"株主の皆様へ",
      second_7:"経営方針",
      second_8:"コーポレート・ガバナンス",
      second_9:"IRニュース",

      third_1:"スクウェア・エニックス・グループは、世界のエンタテインメント・コンテンツ／サービスの集積地である日本、アメリカ、イギリス、カナダ等に事業拠点と開発スタジオを置き、デジタルエンタテインメント、アミューズメント、出版、ライツ・プロパティ等の4つの領域で事業を展開しています。スクウェア・エニックス、タイトーなどの国際的ブランドの下、当社グループの強みである自社IP（※）を活かし、多様な嗜好をとらえた高品質のエンタテインメント・コンテンツ／サービスを提供しています。",
      third_2:"※Intellectual Property、知的財産",
      third_3:"ゲームを中心とするデジタルエンタテインメントコンテンツの企画、開発、販売および運営を行っています。",
      third_4:"デジタルエンタテインメント事業、アミューズメント事業関連IP",
      third_5:"第1作目：「ファイナルファンタジー」1987年12月",
      third_6:"（ファミリーコンピュータ）",
      third_7:"写真：「ファイナルファンタジーXV」",
      third_8:"©2016 SQUARE ENIX CO., LTD. All Rights Reserved.",
      third_9:"MAIN CHARACTER DESIGN：TETSUYA NOMURA",
      third_10:"その他の IP",
      third_11:"「スターオーシャン」シリーズ",
      third_12:"「フロントミッション」シリーズ",
      third_13:"「NieR」シリーズ",
      third_14:"「電車でGO！」シリーズ",

    }
  })